[
  "Après 2 absences non avisé, un joueur est exclu de la ligue sans remboursement.",
  "À la troisième semaine un joueur ne peut participer à la rencontre s'il n'a pas payé.",
  "Un joueur absent est remplacé par un joueur ayant la même cote.",
  "Les cotes de 19 à 21 peuvent être remplacées entre eux.",
  "Tout nouveau joueur sera réévalué après la troisième partie. La ligue se réserve le droit de changer la cote d'un nouveau joueur.",
  "Une équipe ne doit pas avoir + de 1 circuit d'avance sur l'autre équipe. Les circuits excédant seront un retrait automatique.",
  "Si un joueur à besoin d'être remplacé sur les sentiers, il sera remplacé par le dernier retrait.",
  "Un joueur est retiré à la première fausse balle après 2 prises.",
  "Un joueur est retiré s'il frappe la balle dans la grille de protection du lanceur.",
  "Un coureur qui touche la ligne blanche entre le troisième but et le marbre se doit de poursuivre sa course jusqu'au marbre. Le receveur n'est pas obligé de toucher au coureur pour le retiré. Le coureur se doit de traverser la ligne blanche à coté du marbre, il est automatiquement retiré s'il touche au marbre.",
  "En cas de pluie, un délai de 20 minutes est nécessaire pour déterminer si une partie est annulée ou non. Si une partie est arrêtée après 5 manches complètes, elle sera considérée comme étant terminée sauf en série où elle sera continuée à une date ultérieure déterminée par la ligue.",
  "Les parties sont reprises le mercredi à 18h00 quand les 2 mêmes équipes se rencontrent plus tard dans la saison à la première joute. La première partie on joue des 7 manches.",
  "Advenant une égalité à la fin de la saison, voici dans l'ordre les critères qui détermineront la meilleure équipe : nombre de victoire, + de victoires entre les 2 équipes, + de points marqués entre les 2 équipes, le moins de points contre.",
  "Les séries seront disputées comme suit : semi-finale 2 de 3, équipe 1 contre équipe 4, équipe 2 contre équipe 3. Série finale 2 de 3, premier soir, 1 partie, deuxième soir, 2 parties si nécessaire.",
  "Les frais d'inscription de la saison de balle 2024 seront de 130$ et sont payable à votre capitaine ou David Lefebvre.",
  "Si le joueur est blessé à la pige, il ne peut pas embarquer pour la saison en cours.",
  "On utilise 3 balles neuves par partie la 2ieme est sorti après 3 manches 1/2, la 3e après la 7e.",
  "Après un ballon aux champs un joueur à le droit de courir du 2e au marbre en autant qu'il n'hésite pas en contournant le 3e but.",
  "Après une erreur (balle sortie du jeu) un seul but est accordé.",
  "Si une balle est frappée aux champs et que le joueur de champ touche à la balle et la fait sortir à l'extérieur une erreur de 4 buts est accordée.",
  "Si un joueur décide de ne plus jouer après la pige, il doit être remplacé par un joueur de même cote. S'il est plus fort, les autres capitaines peuvent le refuser après trois parties ou ils peuvent lui imposer des restrictions (ex: catcher).",
  "Le lanceur doit avoir le pied sur la plaque lorsque la balle quitte sa main.",
  "Le lanceur doit lancer obligatoirement par-dessus la grille avec un arc.",
  "Dans le champs la pelouse est classé en jeu. Une balle touchant le corridor de sable sera fausse balle.",
  "S'il y a désaccord l'arbitre appellera les capitaines au marbre pour régler le problème."
]
